#\n-перемещение слова на 1 строку вниз
#конкатенация- + test +(+ возле слова)
#str(test-любое слово с зависимым словом от него)
# int-целое число
#bool-функция
#str-строка
# float-дробь
#round-округление числа
#import-импорт модуля
#math-floor(уменьшеное значение);ceil(увеличевание значения)
#what-вопрос
#if-выполняемый блок
#elif-невыполняемый(при работе он не читаеться)
#else-если(если ни один с блоков не работает)
#import library(math;from colorama import Fore, Back, Style)
#colorama-окраска скрипта(Back-задний фон;Fore-текст)